{"title":"Hi-Tech новости, игры, наука, интернет в отражении на imagoz.ru","headMain":"","robots":"all","descr":"Портал IMAGOZ. Место где мы рассматриваем мир Hi-Tech, игровую индустрию, науку и технику в оригинальном авторском отражении!","about":"<p>Добро пожаловать! На портале <strong>imagoz.ru<\/strong> (от лат. Imago - отражение) мы пишем <a href=\"https:\/\/imagoz.ru\/viewcategory\/?id=1\" target=\"_blank\">об играх<\/a> и игровой индустрии, достижениях в области высоких технологий (<a href=\"https:\/\/imagoz.ru\/viewcategory\/?id=2\" target=\"_blank\">Hi-Tech<\/a>) и <a href=\"https:\/\/imagoz.ru\/viewcategory\/?id=3\" target=\"_blank\">популярной науки<\/a>, об интересных <a href=\"https:\/\/imagoz.ru\/viewcategory\/?id=4\" target=\"_blank\">гаджетах<\/a>. Одним словом о самом интересном и технологичном, что окружает нас. Мы публикуем новости, статьи, различные интересные подборки, а также создаём видео на указанные темы.\r\n<\/p><p><strong><\/strong><\/p><p>\r\n<\/p><p>Первая версия портала <strong>imagoz.ru<\/strong> была создана в 2013 году. Сайт изначально был посвящён Интернет культуре, мемам, разным медиа-вирусам. В 2019 году он приобрёл нынешнюю концепцию. Над материалами сайта периодически работает множество авторов. Вы можете к ним <a href=\"https:\/\/imagoz.ru\/cooperation\/#forauth\" target=\"_blank\">присоединиться<\/a>.\r\n<\/p><p>Также, стоит отметить, что <strong>imagoz.ru<\/strong> делает акцент на публикациях, которые рассказывают об играх от малоизвестных разработчиков. Если вы являетесь таковым, то мы можем оказать <a href=\"https:\/\/imagoz.ru\/cooperation\/#infopart\" target=\"_blank\">информационную поддержку<\/a> вашему проекту, рассказать о нём на страницах портала.\r\n<\/p><p>Ещё <strong>imagoz.ru<\/strong> представлен во многих социальных сетях и сервисах. Ознакомиться и подписаться можно на <a href=\"https:\/\/imagoz.ru\/links\/\" target=\"_blank\">отдельной странице<\/a>.\r\n<\/p><p><span style=\"color:red\">На информационном ресурсе применяются рекомендательные технологии (информационные технологии предоставления информации на основе сбора, систематизации и анализа сведений, относящихся к предпочтениям пользователей сети \"Интернет\", находящихся на территории Российской Федерации). <a href=\"https:\/\/imagoz.ru\/reccom_rulez.docx\" target=\"_blank\">Пояснение<\/a><\/span><\/p>","newsblock":"on","recommendations":"off","video":"on","blogpubs":"on","promotion":"on","posts":"on","viewabout":"on"}